"Status item tooltip" = "Item de controle do estado do GrowlTunes.";

//menu item tooltips
"Status item Online Help item tooltip" = "Abre a página de ajuda do GrowlTunes no site do Growl em seu navegador selecionado.";

"Status item recent track tooltip" = "Fala pro iTunes reproduzir a faixa novamente.";

"Status item Toggle Polling item tooltip" = "Liga ou desliga a funcionalidade do GrowlTunes fazer perguntas periódicas ao iTunes sobre as informações de faixas.";
"Status item Stop Polling item tooltip" = "Faz o GrowlTunes parar de perguntar ao iTunes sobre as informações de faixas. Você não irá receber mais notificações do GrowlTunes.";
"Status item Start Polling item tooltip" = "Começa a fazer perguntas sobre as informações de faixas ao iTunes. Você vai começar a receber notificações do GrowlTunes.";

"Status item Quit Both item tooltip" = "Encerra tanto o iTunes como o GrowlTunes.";

// menu item titles
"Online Help" = "Ajuda Online";
"Recently Played Tunes" = "Música Reproduzida Recentemente";
"Quit iTunes" = "Encerrar iTunes";
"Launch iTunes" = "Abrir iTunes";
"Stop Polling" = "Para a Votação";
"Start Polling" = "Inicia a Votação";
"Rating" = "Classificação";
"Quit GrowlTunes" = "Encerrar GrowlTunes";
"Quit Both" = "Encerrar ambos";

"Display-string format" = "%@ — %@\n%@ (Composto por %@)\n%@\n%@";
"Display-string format for streams" = "%@\n%@";